[
  "focus-active-sentence",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "obsidian-local-images",
  "tag-wrangler",
  "dataview",
  "obsidian-excel-to-markdown-table",
  "calendar",
  "obsidian-charts",
  "obsidian-filename-heading-sync",
  "insert-unsplash-image",
  "obsidian-kindle-plugin",
  "open-in-new-tab",
  "copy-as-html",
  "text-extractor",
  "obsidian-excalidraw-plugin",
  "booksidian-plugin"
]